@include('layouts.head')
@include('layouts.mainmenu')

<div class="payment-header">
    <h1>{{ $title}}</h1>
</div>
<div class="sector-text">
   <p>Интернет-магазин «Orental.ru» дорожит каждым своим клиентом, своей репутацией на парфюмерном рынке России, поэтому мы идём навстречу покупателям, и в случае, если у вас возникло желание вернуть или обменять аромат, вам нужно всего лишь отправить заявку на почту shop@orental.ru.</p>
   <br>
   <h3>Правила возврата</h3>
   <br>
   <p>Возможен в течение 14 дней после совершения покупки, в том случае если упаковка не была вскрыта, а также сохранён кассовый чек и сопроводительные документы. Для возврата напишите на почту shop@orental.ru с указанием причины возврата. Возврат производится в течение трёх рабочих дней.</p>
   <br>
   <h3>Правила обмена</h3>
   <br>
   <p>Вам необходимо заполнить обращение на почту shop@orental.ru с фотографиями флакона
    <br>
    1. Фото лицевой стороны<br>
    2. Фото задней стороны<br>
    3. Фото дна<br>
    В течение трёх рабочих дней с момента подачи обращения с вами свяжется наш специалист<br>

    Согласно закону «о защите прав потребителей» от 19 января 1998 г. №55, парфюмерия и косметика надлежащего качества не подлежит возврату и обмену (в ред. Постановления Правительства РФ от 20.10.1998 №1222).</p>
</div>




</div>

@include('layouts.footer')
